{
  "0": {
    "speaker": "conceptNULL",
    "text": " I always hated presentations, because I feel like I always got way too nervous and then just talked for way too long, which kind of happens here as well, as you can see. But I get nervous when I talk. But one of the questions I think might lead well for this is, in your processes of basically making these events, what are the biggest difficulties that come your way, and how do you kind of get over them? Is it kind of like a structural thing you do? Yeah, that's really just a question.",
    "sequence": 2,
    "Technology": 0.0415959843,
    "Art": -0.0149132358,
    "Ireland": -0.0676915869,
    "Organisation": 0.1369727403,
    "Digital": -0.1290723383,
    "Community": 0.0132778306,
    "Events": 0.1025209799,
    "x": -8.580907,
    "y": -6.124051
  },
  "1": {
    "speaker": "Tom",
    "text": " roping other people in, you know, like, I mean, a lot of times, like, kind of a joke, but like, we definitely, like, we, you know, all of us, we're, I suppose, working in this area, we all know people in this area, but we only know so many people. And we think  you know for it to be more interesting it would be much more interesting if that widened out beyond us into whole other sets of people doing whole other sets of things and while we really like that to happen the thing is everyone's really busy in the world you know this pressure like rent people can't afford to live for their work all this sort of stuff so uh  While people are always like, this is great, we'd really love to get involved, the practicalities are quite difficult. And we also haven't always been graded because we are ourselves quite busy. And we tried to institute the structure where we'd meet once a week, or sorry, we'd meet the following week after an event. And especially recently, we've just been kind of up the walls. And so we haven't always managed to do that. And when you  I've been involved in a number of organizations, and I think it's really important to have quite clear structures because it allows people to get involved. And as we said at the start, we don't really have them because we haven't quite. So it's kind of on us to maybe also find ways to make it more open to other people to get involved. But that also is a big job, and it takes a lot of labor to set up those systems. And also, the risk, because you don't know if you do them, but anyone wants to be involved anyway. So it's a funny one. I don't know.",
    "sequence": 3,
    "Technology": 0.0198384617,
    "Art": 0.0060142493,
    "Ireland": -0.0464651659,
    "Organisation": -0.00542389,
    "Digital": -0.1506244689,
    "Community": 0.1301781833,
    "Events": 0.0646481961,
    "x": -7.202645,
    "y": -4.764115
  },
  "2": {
    "speaker": "conceptNULL",
    "text": " Do I head hush?",
    "sequence": 4,
    "Technology": 0.0560337752,
    "Art": 0.041655086,
    "Ireland": 0.1189015433,
    "Organisation": -0.0188594144,
    "Digital": 0.0736947507,
    "Community": 0.0576674193,
    "Events": 0.026060842,
    "x": -0.41552874,
    "y": 3.0291958
  },
  "3": {
    "speaker": "Aisling",
    "text": "No, you go, Falco.",
    "sequence": 5,
    "Technology": 0.1060419753,
    "Art": 0.08917851,
    "Ireland": 0.276741147,
    "Organisation": 0.0167829767,
    "Digital": 0.0366919376,
    "Community": 0.0716870725,
    "Events": 0.1389241219,
    "x": 4.755789,
    "y": 4.511425
  },
  "4": {
    "speaker": "conceptNULL",
    "text": " I was trying to find, I hadn't written notes on this.",
    "sequence": 6,
    "Technology": 0.0525202937,
    "Art": 0.0597619116,
    "Ireland": 0.1841824055,
    "Organisation": 0.0153159965,
    "Digital": 0.0292911865,
    "Community": 0.0534745045,
    "Events": 0.1138431579,
    "x": 2.9560292,
    "y": 3.8656237
  },
  "5": {
    "speaker": "Paul",
    "text": "Yeah, I mean, I guess what Tom said, but I had just kind of written money and time, and it's kind of crass and like, you know, talk about money and time and quantify it, you know, but I guess time more so than money. Like Tom said, we're all busy. We're not making money out of this. It's not about money, but we've got to make money elsewhere.  Thanks.",
    "sequence": 7,
    "Technology": -0.1168898121,
    "Art": -0.0339839682,
    "Ireland": -0.1332846433,
    "Organisation": -0.0504594222,
    "Digital": -0.1407146752,
    "Community": -0.0902514532,
    "Events": -0.1207195967,
    "x": -12.849203,
    "y": -0.18915209
  },
  "6": {
    "speaker": "conceptNULL",
    "text": "I don't know what you can find here. The crassus belt would have came in, like, you know.",
    "sequence": 8,
    "Technology": 0.0178131573,
    "Art": 0.0475087911,
    "Ireland": 0.1391175985,
    "Organisation": 0.0095177609,
    "Digital": 0.0781993419,
    "Community": 0.0315025821,
    "Events": 0.0473324805,
    "x": 0.20089366,
    "y": 3.0300672
  },
  "7": {
    "speaker": "Paul",
    "text": "So, yeah. And also, you know, it's like ensuring a second... No, yeah, I mean, ensuring access and not always kind of... Trying not to always take the easy way, but at the same time, trying not to make it too difficult.  You know, I think it's kind of important as well. Time is a big, big, big factor. Even as Tom said, you know, like it would be nice to do things a certain way. And like there is, we've tried to put in kind of structures, but again, it's kind of hard to maintain them, like meet the following week, but one of us might have to do something. And again, that's something that usually is there.",
    "sequence": 9,
    "Technology": 0.0105584087,
    "Art": -0.0847603679,
    "Ireland": -0.07731428,
    "Organisation": 0.1524886638,
    "Digital": -0.1192948222,
    "Community": -0.0237281285,
    "Events": -0.0184380189,
    "x": -9.798663,
    "y": -5.685506
  },
  "8": {
    "speaker": "conceptNULL",
    "text": " As you said earlier, I think that's also maybe the thing that's kept you going for so long, that over time, the needs or the possibilities of the members change, and therefore data changes and keeps itself going that way. I think that's also a good thing, to be honest.",
    "sequence": 10,
    "Technology": 0.1784094572,
    "Art": 0.0422811545,
    "Ireland": 0.0277226791,
    "Organisation": 0.1386207342,
    "Digital": 0.0948825181,
    "Community": 0.1990260482,
    "Events": 0.1637868136,
    "x": 11.144796,
    "y": -3.3375642
  },
  "9": {
    "speaker": "Aisling",
    "text": "And I wonder also if maybe this could be a hot take, if the lack of structure is potentially why  it lasts so long because I think like if there was such a if there was such a strong  like structure and then you don't you don't like adhere to that and then it begins to kind of fall apart and then you feel like you're not kind of up to speed but I feel like even if we miss an event we're still just like or we miss a a talk like every like after the the event like our meeting we still kind of stick with like okay that that fell through but like we're going to keep going and we're going to plan for the next event and you know for this one we're planning to do one at the end of the month and then  I think we are still doing one at the end of the month, I shouldn't have gotten into this.",
    "sequence": 11,
    "Technology": -0.0839504302,
    "Art": -0.0968198776,
    "Ireland": -0.0136202499,
    "Organisation": 0.1255734116,
    "Digital": -0.2256757915,
    "Community": -0.0142062604,
    "Events": 0.073444888,
    "x": -10.429002,
    "y": -4.998892
  },
  "10": {
    "speaker": "conceptNULL",
    "text": "I love the hot take though, you're right, and it is the kind of space, the disorganization",
    "sequence": 12,
    "Technology": 0.0777099282,
    "Art": 0.0611422658,
    "Ireland": 0.0115954047,
    "Organisation": 0.0569533482,
    "Digital": -0.110423401,
    "Community": 0.0056139487,
    "Events": 0.0207064953,
    "x": -3.872421,
    "y": -2.639733
  },
  "11": {
    "speaker": "Paul",
    "text": " Okay, maybe disorganization, maybe lack of commitment to organization due to time also is good because we all know like it's like we're kind of the three of us are like in touch, we've got like a WhatsApp group, Discord and email. So different messages are kind of pinging off about different things, more or less all the time, but then you know someone  won't answer for a while and that's because that person's like obviously busy like that could be me and that that's fine or they might pick up a different trend and stuff so it's a little bit chaotic but that's you know that's good as well so i'm i'm with ash on the hot take there definitely yeah i think we definitely",
    "sequence": 13,
    "Technology": -0.0261055119,
    "Art": -0.0370677225,
    "Ireland": -0.0110555151,
    "Organisation": -0.1093355715,
    "Digital": -0.1893326044,
    "Community": -0.0770493597,
    "Events": -0.0722745806,
    "x": -11.498349,
    "y": -0.4016193
  },
  "12": {
    "speaker": "Tom",
    "text": " Well done. I know Paul and I are both, like, I'm not sure if you are into Critical Art Ensemble, you know, and they wrote a lot about, like, digital resistance and resistance to, like, nomadic power, which is this thing of being, like, not having a structure because if you have a structure, ultimately you're kind of  going to be defeated by whatever neoliberalism and the forces and power and so on. And so like they've all this theory about disability to just kind of recombine all the time and just pop up regardless of what happens. So we can pretend we had totally like theorized this over the years.",
    "sequence": 14,
    "Technology": -0.0081527159,
    "Art": 0.0242494717,
    "Ireland": -0.0013273302,
    "Organisation": -0.0373520032,
    "Digital": -0.073822841,
    "Community": -0.1172466576,
    "Events": -0.0619581342,
    "x": -10.957805,
    "y": 1.0386072
  },
  "13": {
    "speaker": "Paul",
    "text": "Yeah, by any media necessary. By any WhatsApp Discord channel necessary.",
    "sequence": 15,
    "Technology": 0.1676934063,
    "Art": 0.120802775,
    "Ireland": 0.0753270462,
    "Organisation": -0.0146850534,
    "Digital": 0.184404701,
    "Community": 0.1563051939,
    "Events": 0.0806205273,
    "x": 7.4271894,
    "y": -1.1288115
  },
  "14": {
    "speaker": "conceptNULL",
    "text": "Yeah, one goes down, you have the other two like.",
    "sequence": 16,
    "Technology": 0.0279477406,
    "Art": 0.0090855379,
    "Ireland": 0.1719368994,
    "Organisation": 0.1079989374,
    "Digital": 0.0936128199,
    "Community": 0.0399963781,
    "Events": 0.1668020338,
    "x": 4.539073,
    "y": 2.2762976
  },
  "15": {
    "speaker": "Aisling",
    "text": " That kind of idea that data never dies. I think one of you said that to me pretty soon after I joined you. You were like, data never dies. It just went to sleep for a while. And the kind of idea that even if there's some form of lack of engagement, it's because there's no solid structure and it's not a space that we're renting that we need to continuously pay for and upkeep, it's like,  there's actually always something to pick back up because it's just an idea at the end of the day.",
    "sequence": 17,
    "Technology": 0.0475997664,
    "Art": 0.016848091,
    "Ireland": 0.1028159857,
    "Organisation": -0.0508093238,
    "Digital": -0.0483692065,
    "Community": -0.0481552593,
    "Events": 0.0173090138,
    "x": -6.2378697,
    "y": 1.158635
  },
  "16": {
    "speaker": "Paul",
    "text": "Even that kind of drifting off, and I think it might be in one of the questions later on, but  you know, so Jonah and Nikki set it up 20 years ago, Tim, Rachel, Ben, I think Tom mentioned them, kind of carrying it in after that as well, and other people we're not mentioning, but, you know, we can kind of go with those. Like, we're kind of all still in some way, shape or form in touch with them in some way. So, without getting too much into it, Tom, I know myself knew, and Rachel were emailing the other day about something.  Ben, Aisling, I know maybe for the summer, you're going to be like over there in that kind of world. Jonah's in touch with me about kind of web site related stuff. I like, they haven't been around here for years, but like, they still, those people in the past still care about it. And we're still like in touch with them. So, you know, if you look at it, it's kind of quiet, but like, yeah. So what it's like, we're all still chatting away.",
    "sequence": 18,
    "Technology": 0.0367595926,
    "Art": -0.1542481482,
    "Ireland": 0.0794157833,
    "Organisation": -0.091669865,
    "Digital": -0.0913265198,
    "Community": -0.0404306054,
    "Events": -0.0744722188,
    "x": -8.542198,
    "y": 2.0854943
  },
  "17": {
    "speaker": "Tom",
    "text": "I mean, I think it goes back to that thing at the very start of,  Right. Whether, you know, a collective or whatever, but we do, it's all a bunch of people who are interested in the same thing. And so that, you know, broadly speaking, if you look back over like your work, it tends that, you know, whenever you look back at it, you're like, Oh, I've been doing the same thing forever. So people tend to be interested in it. Their interest tends to stick around for a while. So we did the data 20 event in October last year, which was the 20th anniversary of data.  And of course, a lot of the same people who'd been at the first one were there because there's still interest in technology and they're still interested in how it impacts in the world. And they're also making art about it, you know. So I think that's one of the reasons it persists.",
    "sequence": 19,
    "Technology": 0.0777643323,
    "Art": -0.0206213053,
    "Ireland": 0.0710924193,
    "Organisation": 0.0994318575,
    "Digital": 0.0627220422,
    "Community": 0.0697718933,
    "Events": 0.0076868022,
    "x": -0.0086771,
    "y": 1.4574904
  },
  "18": {
    "speaker": "Paul",
    "text": "Yeah. And there was people there who were possibly not born. Yeah. Data was on. How cool is that? I think my mom's the first one.",
    "sequence": 20,
    "Technology": 0.2900774479,
    "Art": 0.0590181388,
    "Ireland": 0.1426964253,
    "Organisation": -0.0790828764,
    "Digital": 0.145046562,
    "Community": 0.1154695749,
    "Events": 0.1147556603,
    "x": 6.3702087,
    "y": -2.6190917
  },
  "19": {
    "speaker": "Aisling",
    "text": "Yeah.",
    "sequence": 21,
    "Technology": 0.2798177004,
    "Art": 0.267590493,
    "Ireland": 0.264179945,
    "Organisation": 0.4656565487,
    "Digital": 0.2740884721,
    "Community": 0.4323056936,
    "Events": 0.3351562321,
    "x": 18.153908,
    "y": 1.320851
  },
  "20": {
    "speaker": "conceptNULL",
    "text": "Today's me too.",
    "sequence": 22,
    "Technology": 0.2658236921,
    "Art": 0.1770493388,
    "Ireland": 0.310798943,
    "Organisation": 0.2921786904,
    "Digital": 0.2313743681,
    "Community": 0.2231067121,
    "Events": 0.1357066035,
    "x": 14.737614,
    "y": 1.3098454
  },
  "21": {
    "speaker": "Aisling",
    "text": " Okay.",
    "sequence": 23,
    "Technology": 0.2676827312,
    "Art": 0.2452247441,
    "Ireland": 0.2158894688,
    "Organisation": 0.4329919219,
    "Digital": 0.2245706022,
    "Community": 0.3400434852,
    "Events": 0.3220648766,
    "x": 17.055216,
    "y": 1.4848617
  },
  "22": {
    "speaker": "conceptNULL",
    "text": "No, I was too.",
    "sequence": 24,
    "Technology": 0.1786195338,
    "Art": 0.1250375807,
    "Ireland": 0.2926146388,
    "Organisation": 0.1548645943,
    "Digital": 0.216555655,
    "Community": 0.1816014349,
    "Events": 0.1528212875,
    "x": 13.275076,
    "y": 1.1202672
  },
  "23": {
    "speaker": "Paul",
    "text": "So that's, you know, that's, so that's, that's cool. And again, the 20, I know there, I think there's a question about, uh, highlights. I don't know, but like, that was definitely one. Cause we got like a lot of artists came together, gave up their time, gave up their labor presented. Um, and we had like,  like Jonah on a call from New York, Nikki was in Spain, Ben was in France. So they all kind of tuned in at one point. Then we had like, you know, kind of new artists who had never maybe presented or shown their work in public before. Sorry, I'm picking up us here. It was a really nice kind of like, for me anyway, it was like, ah yeah, okay, this is why we're doing it, you know.",
    "sequence": 25,
    "Technology": 0.0486630648,
    "Art": 0.0279255155,
    "Ireland": 0.0807128251,
    "Organisation": -0.0036019301,
    "Digital": 0.0505030826,
    "Community": 0.0459861159,
    "Events": -0.0928061306,
    "x": -4.0518575,
    "y": 3.4952278
  },
  "24": {
    "speaker": "Aisling",
    "text": " Yeah, I think that was also a really important one for me to have experienced or I felt very privileged to have been able to experience it because I was so new to it at that point. But I remember one of them saying, I think it was either Nikki or Ben,  they said something that completely stuck with me the whole time, that they were like, focus on the people in the room. And I think in, I guess whether it's to do with my age and my generation, there's such an idea of just growth and like,  more people you want to like sell out events and you want everybody to know you and like it's all very clout based and it was such a refreshing thing to hear and from from someone who started something 20 years ago that I was now part of you know it was like actually even if there's a load of empty seats like there's people here interested and that kind of engagement is so much more invaluable so much more valuable than  you know having a packed out room for the sake of it I think yeah that was like a really important message.",
    "sequence": 26,
    "Technology": 0.1034350172,
    "Art": -0.0403258502,
    "Ireland": 0.0106713083,
    "Organisation": 0.0709014535,
    "Digital": -0.085343495,
    "Community": 0.1685914695,
    "Events": 0.0716652125,
    "x": -3.298498,
    "y": -6.560659
  },
  "25": {
    "speaker": "Paul",
    "text": "Was that Ben when he was saying and like when he was doing it it was like when he and he's Ben would have done like a lot of kind of workshops and stuff you know trying to promote it but I think the way he put it was  you know at first he was always kind of you're worried about how many people are going to turn up yeah and then he kind of learned that stop worrying about how many people turn up and just as ash says focus on the people who have turned up make make them your make them your world but uh really wise words you know",
    "sequence": 27,
    "Technology": -0.0065235449,
    "Art": 0.0003651436,
    "Ireland": -0.0299346708,
    "Organisation": -0.0021288972,
    "Digital": -0.2577835917,
    "Community": 0.002510434,
    "Events": -0.0625007451,
    "x": -11.378324,
    "y": -1.9598967
  },
  "26": {
    "speaker": "conceptNULL",
    "text": " Well, especially if you have all these people who have shown active, you know, like engagement in what you've done, as Ash was saying, it's like, you know, like having even one person be active is better than a thousand, a set out show and everyone's on their phone. It's like, you don't have the one person actually engaging and caring about what you do. And I think that's the really nice thing to see. Like, you know, community is really the most important thing. And I think it seems to be quite at the heart of it as well.  I might throw in another question here, because it might be a little bit related to what you've just said as well. How have you found, if at all, that the landscape of digital art and technology have changed over, I would say, over the course of data? But I mean, like, you know, maybe everyone's obviously got a different time frame here. But if you have noticed a difference, and especially these people coming back and in, like, what would you kind of feel that has changed most, really?  I can throw it over to Tom and Ash.",
    "sequence": 28,
    "Technology": 0.0778600052,
    "Art": -0.0212756377,
    "Ireland": 0.0228841212,
    "Organisation": -0.010734912,
    "Digital": -0.0730546266,
    "Community": 0.2198007703,
    "Events": 0.0318261683,
    "x": -3.712961,
    "y": -7.372546
  },
  "27": {
    "speaker": "Tom",
    "text": "Well, I mean, I kind of touched on it a bit earlier, but, you know, this thing around technology and its accessibility. So even now, we're making work around things like AI.  But it's really at a kind of a input output level. You know, I know that's in the nature of AI a little bit, but it's a bit of a black box and it's much harder. A lot of technologies nowadays, well, they're not really based so much around, say, algorithms, they're much more based on things like data. And that's not something, if you open source it, that you can actually reproduce. So as an artist, you can't necessarily reproduce a training set.  So I think there, I think there's something in technology over the last 20 years that specifically, I guess, with kind of technology in terms of like digital code-based technology, it's where they've become a bit less accessible. And I think that's also led to like, I think a lot about social media, which social media art, there was a certain amount of it, maybe kind of, you know, 10 years ago might've been at the peak of it or a little bit more recently than that.  And now I teach in a college and very few of my students make work by social media, even though it's probably one of the biggest shaping forces in their life. And I think that's really kind of interesting that it's become almost invisible in a way.",
    "sequence": 29,
    "Technology": 0.3711454272,
    "Art": 0.0705944821,
    "Ireland": 0.0986962616,
    "Organisation": 0.071710676,
    "Digital": 0.1117110625,
    "Community": 0.0515113883,
    "Events": 0.0727614015,
    "x": 6.5542226,
    "y": -4.6796875
  },
  "28": {
    "speaker": "conceptNULL",
    "text": " What do you mean social media? Do you mean they post pictures or like they make artwork and post it on their social media? Are their works concerned with the topic of social media?",
    "sequence": 30,
    "Technology": 0.1292795092,
    "Art": 0.4306221008,
    "Ireland": -0.0452899486,
    "Organisation": 0.0548152216,
    "Digital": 0.2533343434,
    "Community": 0.1886698604,
    "Events": 0.2013403326,
    "x": 9.681247,
    "y": -2.0745218
  },
  "29": {
    "speaker": "Tom",
    "text": "Yeah, I mean, there's not so much work concerned with like critical over critiquing social media as I would expect it to be. And I don't, and I also don't mean this as a criticism of the students. It's more about the technology and it's, it's kind of disappearance, you know? And I think, I mean, maybe, you know, because people talk about infrastructure that, um,  so an infrastructure is only something you know notice when it breaks and maybe things like social media have become infrastructural so that we don't see them anymore but I also think that that's a really interesting thing about technology and it really makes me dangerous. I know Paul will probably come on in just a minute because  there's a whole pile of artwork that's actually, its focus is making infrastructure visible because actually it's a really shaping force in our lives and whether that's like Paul's working on infrastructures, but obviously there's, you know, whole histories of like in STS and stuff like that, looking at the unequal provision of services and services shape our possibilities and so on. So I don't know, that's one thing I think for sure that's happened. I also think as technology has really like  up in terms of its capacity there became of course a focus on things like what you might call like finish so everything's like 4k now 8k you know and we're hopefully doing an event actually with this festival in canada and ireland called the small file media festival that kind of questions that idea of like more more more and i think that's something that's also  it used to be the case that people were really like, you could only make a video that was like this many pixels. So you always went to as big as you could be, but now the technology is so capable, but also we've realized the kind of environmental cost of that are, I mean, other material costs of that. So people are beginning to say, oh yeah, maybe this kind of limitless horizon idea is no longer valid.",
    "sequence": 31,
    "Technology": 0.1506432593,
    "Art": -0.0413450561,
    "Ireland": -0.0806576982,
    "Organisation": -0.1692917645,
    "Digital": -0.0512232706,
    "Community": -0.0450435579,
    "Events": 0.0065543763,
    "x": -10.848571,
    "y": 4.939463
  },
  "30": {
    "speaker": "conceptNULL",
    "text": "Big time, yeah.  Yeah, I think it also like what you're saying with the AI thing, I think also technological art suffers the novelty aspect, I think, much more than other art forms where it's like as soon as something new comes out, like every tech artist seems to have to have a piece coming out with it, even though it's like, why? You know, you have to try and jump onto the next thing always to stay relevant. But that's often also in the social media aspect as well. Yeah. Paul, anything to say?",
    "sequence": 32,
    "Technology": 0.2913823128,
    "Art": 0.084133938,
    "Ireland": -0.0609072149,
    "Organisation": 0.0124704689,
    "Digital": 0.0266917683,
    "Community": 0.0321976878,
    "Events": 0.0474276915,
    "x": 3.1380155,
    "y": -5.2062187
  },
  "31": {
    "speaker": "Paul",
    "text": " After you, Ash, I think you were going to come in there.",
    "sequence": 33,
    "Technology": 0.1283815056,
    "Art": 0.0626056194,
    "Ireland": 0.256072849,
    "Organisation": -0.0149059948,
    "Digital": 0.0384206101,
    "Community": 0.0250820667,
    "Events": 0.1278952807,
    "x": 4.426768,
    "y": 5.250013
  },
  "32": {
    "speaker": "Aisling",
    "text": "No, no, I was just...",
    "sequence": 34,
    "Technology": 0.1398984641,
    "Art": 0.1702082455,
    "Ireland": 0.1865070313,
    "Organisation": 0.1090983003,
    "Digital": 0.0613277107,
    "Community": 0.1339837015,
    "Events": 0.1385108829,
    "x": 7.8582835,
    "y": 1.7137591
  },
  "33": {
    "speaker": "Paul",
    "text": " So just in terms of the landscape of new media, digital art in Ireland, was that the original question? Yeah, absolutely. Yeah.",
    "sequence": 35,
    "Technology": 0.2713345289,
    "Art": 0.3142337203,
    "Ireland": 0.2894238234,
    "Organisation": -0.0336532481,
    "Digital": 0.259770155,
    "Community": 0.0991421789,
    "Events": 0.1300453246,
    "x": 9.367558,
    "y": 2.819691
  },
  "34": {
    "speaker": "conceptNULL",
    "text": "And how it's changed for you at all?",
    "sequence": 36,
    "Technology": 0.2131805718,
    "Art": 0.0999245495,
    "Ireland": 0.2115531117,
    "Organisation": 0.0504866056,
    "Digital": 0.1818054467,
    "Community": 0.1771051884,
    "Events": 0.2582301497,
    "x": 10.557694,
    "y": 0.7017671
  },
  "35": {
    "speaker": "Paul",
    "text": "I mean, I guess unavoidably so. And we kind of touched on it in different ways already. I mean, it's a 20 year span. When it began, it was in the beginning of the Celtic Tiger. And as kind of Tom alluded to, you know, there was a lot more kind of  a lot more good vibes about technology, you know, but we've had like, to be real, like we've had Edward Snowden's revelations, although not too much has changed and so on. So the honeymoon period has worn off. You can even see that, like in relation to Ireland over the last few years, you know, you kind of have this dominant Silicon Docks narrative. Now there's kind of greater kind of criticality, more accessible to the public. We're seeing it specifically in language, like around data centers.  Obviously, corporate tax rate, you know, we had it with Apple and so on and so forth, and it's changing and they're just hot off the presses. And on the subject of infrastructure, I was down in Grand Canal Dock last night with a group and Meta have actually, they've gone.  Weird, they're not in offices anymore. They've gone somewhere else, like, but they're no longer in Grand Canal Dock. So, you know, shit's changed. Excuse my language, but language is all right. Things are changing. And obviously, you know, artwork is changing to reflect that, I would guess. Maybe Tom and Ashley, I'm not, I'm in academia, but not really kind of student focused so much at the moment. Although, you know, obviously, you know, we saw the last,  event like Aoife's work, you know, on social media, on Twitter and so on. So, yeah, sorry, I'm kind of rambling on here. Yeah, perfect.",
    "sequence": 37,
    "Technology": 0.149878785,
    "Art": -0.0513828471,
    "Ireland": 0.1004690826,
    "Organisation": -0.0801849365,
    "Digital": 0.1002532914,
    "Community": -0.0208189785,
    "Events": -0.0890083238,
    "x": -5.463541,
    "y": 5.401068
  },
  "36": {
    "speaker": "Aisling",
    "text": "I think maybe in this sense of, like, I obviously, like I said, I'm with Dato only about a year, but I guess from my, oh, Paul's gone.",
    "sequence": 38,
    "Technology": 0.1988317817,
    "Art": 0.1149772853,
    "Ireland": 0.1801891625,
    "Organisation": -0.1247201711,
    "Digital": 0.1150932014,
    "Community": -0.006567657,
    "Events": 0.0116876643,
    "x": -0.6340038,
    "y": 6.349406
  },
  "37": {
    "speaker": "Tom",
    "text": "Are you away from him or?",
    "sequence": 39,
    "Technology": 0.1541781127,
    "Art": 0.1616753936,
    "Ireland": 0.1116891503,
    "Organisation": -0.0159907155,
    "Digital": 0.2252048552,
    "Community": 0.136399731,
    "Events": 0.1622900516,
    "x": 8.375064,
    "y": -0.44190797
  },
  "38": {
    "speaker": "UNKNOWN_SPEAKER",
    "text": " Amazing.",
    "sequence": 40,
    "Technology": 0.3555665612,
    "Art": 0.2982919812,
    "Ireland": 0.2666603625,
    "Organisation": 0.2872280478,
    "Digital": 0.2776271999,
    "Community": 0.3117781281,
    "Events": 0.4140433371,
    "x": 17.543728,
    "y": 2.655701
  },
  "39": {
    "speaker": "Tom",
    "text": " And we always need new members in data, you know, they keep getting killed.",
    "sequence": 41,
    "Technology": 0.1380765736,
    "Art": 0.0316500142,
    "Ireland": 0.0243819244,
    "Organisation": -0.037270546,
    "Digital": 0.093870081,
    "Community": 0.0743172467,
    "Events": 0.0818672925,
    "x": 3.3673651,
    "y": -2.1659873
  },
  "40": {
    "speaker": "conceptNULL",
    "text": "Yeah, this is it. I just keep getting hits, but I don't know, like, sorry.",
    "sequence": 42,
    "Technology": 0.0953068957,
    "Art": 0.0846838951,
    "Ireland": 0.1461725831,
    "Organisation": 0.0622096993,
    "Digital": -0.0130862705,
    "Community": 0.1106051058,
    "Events": 0.1383832991,
    "x": 3.4920516,
    "y": 2.7911732
  },
  "41": {
    "speaker": "Aisling",
    "text": "I guess just like the idea of actually growing up with technology as opposed to it being a new thing that enters your life. Like, I can't know what it would be like for, to not have the internet, you know, and I feel like maybe as data has progressed, like,  technology is becoming more and more like like we said like ingrained in people's lives so kind of touching on what you said I guess Tom of like  with your students maybe not making work about it is maybe because that kind of invisibility aspect of it, it's so ingrained that they can't really imagine their life without it. And I guess when you can't imagine that, the need for questioning maybe feels even less. I think the opposite. I think if you feel like you can't do without something, there's probably need to question it even more.  Yeah, it's probably a generational thing. I think the fact that, yeah, data has been around so long, I think, um, it's probably almost accidentally like mapping how people are reacting to, to development technology.",
    "sequence": 43,
    "Technology": 0.3077362478,
    "Art": -0.0116020245,
    "Ireland": -0.0172153711,
    "Organisation": -0.0341287479,
    "Digital": 0.0727612749,
    "Community": 0.0238857828,
    "Events": 0.0020487113,
    "x": 3.898569,
    "y": -5.5068564
  },
  "42": {
    "speaker": "conceptNULL",
    "text": "Yeah.",
    "sequence": 44,
    "Technology": 0.2798177004,
    "Art": 0.267590493,
    "Ireland": 0.264179945,
    "Organisation": 0.4656565487,
    "Digital": 0.2740884721,
    "Community": 0.4323056936,
    "Events": 0.3351562321,
    "x": 18.153908,
    "y": 1.320851
  },
  "43": {
    "speaker": "Tom",
    "text": "I mean, at a practical level, almost any of the media formats that work would have been presented with data one are no longer existing, you know? Yeah.",
    "sequence": 45,
    "Technology": 0.2367161065,
    "Art": 0.1312916428,
    "Ireland": 0.1383283436,
    "Organisation": 0.0005392544,
    "Digital": 0.2366013229,
    "Community": 0.140742451,
    "Events": 0.1477493793,
    "x": 8.9072075,
    "y": 0.08552996
  },
  "44": {
    "speaker": "conceptNULL",
    "text": "I think I saw in one of the pictures that a PS2 icon or something.  And I was just like, man, I wanted to see a video. I just want to know what the hell was done with that. Even though it's just a camera, but it's just like such a relic of a past thing that you can see. And like, for people who remember, they'll remember it.",
    "sequence": 46,
    "Technology": 0.1510233879,
    "Art": 0.0460289679,
    "Ireland": -0.0792539269,
    "Organisation": -0.0560083836,
    "Digital": 0.0923430994,
    "Community": -0.0605378002,
    "Events": 0.1123228744,
    "x": 1.7623355,
    "y": -4.00422
  },
  "45": {
    "speaker": "Tom",
    "text": "And maybe younger people look at it and be like, what the fuck is that? A little bit young. If you add up to really, I don't know if it's old or young, but one of the very first videos of Data and someone making a drum machine on a Game Boy.",
    "sequence": 47,
    "Technology": 0.2151622325,
    "Art": -0.0524834879,
    "Ireland": -0.0006950786,
    "Organisation": -0.1162670255,
    "Digital": 0.0749197453,
    "Community": -0.0758163631,
    "Events": -0.0673014075,
    "x": -6.7649913,
    "y": 6.1131377
  },
  "46": {
    "speaker": "conceptNULL",
    "text": " that's that's a vintage art by now like you know people people like we've gotten build dolls on it and build like you know synthesizers out them like and shit class okay let's pull out another question if anyone wants to help me pull it out absolutely although",
    "sequence": 48,
    "Technology": 0.1280140728,
    "Art": 0.0158729907,
    "Ireland": -0.0680998415,
    "Organisation": -0.0764683634,
    "Digital": -0.0152166504,
    "Community": -0.0634984225,
    "Events": -0.0972251147,
    "x": -10.293972,
    "y": 3.964844
  },
  "47": {
    "speaker": "Aisling",
    "text": " What's data going to be next month?",
    "sequence": 49,
    "Technology": 0.1767930984,
    "Art": 0.1416885406,
    "Ireland": 0.0607128851,
    "Organisation": 0.046301946,
    "Digital": 0.257338196,
    "Community": 0.1539206505,
    "Events": 0.2164798826,
    "x": 9.577702,
    "y": -0.6451263
  },
  "48": {
    "speaker": "Tom",
    "text": "I mean, people having this conversation would be great, I think, you know, and that's not because I'm lazy, but it's like, ultimately, as it's been touched upon, the idea that it would just continually change would be good.",
    "sequence": 50,
    "Technology": -0.0204928964,
    "Art": -0.0391997248,
    "Ireland": 0.0354682207,
    "Organisation": 0.0042332169,
    "Digital": -0.0485101715,
    "Community": 0.0739278048,
    "Events": 0.0443246439,
    "x": -6.2536964,
    "y": -3.006455
  },
  "49": {
    "speaker": "Paul",
    "text": " Yeah, other people involved, still going, you know, because there's always going to be a need for it. I mean, that's like, maybe other things will come along, you know, and that's fine as well. Like, you know, I think we were saying it last year around the 28th anniversary, like if Deja does go back asleep,  like that's fine, you know, there's no shame in that or whatever, like something else comes along, that's great. One thing I did when I was looking at that question, and this is maybe not someone's data, I think it's just like, oh, my own little wish list.  I'd love to see, like I have a dream that there will be like a physical place, studio, gallery for this kind of work, an independent one.  don't need a shitload of funding from pick your big tech company want to get in on the action something small so you know i'm not talking about dublin it could be limerick it could be mayo i don't care it would just be great to see it happen somewhere for people to go but somewhere for people internationally to go  like the agencies and stuff. So I think you, there's another, and I'm going to, sorry, I'm going off on one here. I know there was another question about inspiration and other organizations. So looking, and obviously there's, as I said at the beginning, there's lots of brilliant stuff going on here as well. Oh shit. Has everyone just turned their camera off?  No, we're all still here, don't worry. I was like, oh man, they don't like what I'm saying. Like, there's places like Fergus Field in London, there's like Nîmes in Cyprus and Limassol, obviously bigger, kind of slightly bigger ones like Transmedia, like, well, that's a festival as such, but, you know, like the influencers in Barcelona, like, I think that's kind of dormant now. Like, there's all of these other great spaces.  and events in Europe that are very much, you know, kind of community orientated, if I could say that. So we have that, you have that, not just somewhere data, but you guys think that everyone else is doing really great stuff, but it would be just nice to have a  Hey, that's, oh, I'm coming up to here. Well, okay. Obviously we're all going to go and meet here and, you know, be nice. Hey, look, I'm pitching to the choir, maybe here, a gallery studio space for people working in media, digital media, arts, et cetera, et cetera.",
    "sequence": 51,
    "Technology": 0.0185112264,
    "Art": -0.0524331816,
    "Ireland": 0.073639676,
    "Organisation": -0.1026906967,
    "Digital": -0.1063778698,
    "Community": -0.039320834,
    "Events": 0.0182411503,
    "x": -8.154863,
    "y": 0.6175567
  },
  "50": {
    "speaker": "conceptNULL",
    "text": "That is my fucking map. You couldn't have said it better. Innovation lab or whatever. Incubation lab as they like to call it.  Yeah, no I think this is also one of the problems with constant low that in the end why we shelved a lot of the event kind of side foot was it like because it just was so hard to find a space to even do anything in which and all the spaces were ill fit or needed lots of work and were expensive or had their clauses or didn't have insurance and  in the end, it just kind of demeans, not demeans, but just breaks you down so much that you're just like, I can't, I can't keep doing, you know, can't keep doing this like in a consistent level. And as you've kind of shown consistency in whatever timeframe it is, is kind of the key to anything kind of standing on its own two legs. And I think definitely a space, a media space, whether that be in Dublin or wherever in the country, it would be absolutely amazing.",
    "sequence": 52,
    "Technology": -0.0746586025,
    "Art": -0.0019416288,
    "Ireland": -0.0455278493,
    "Organisation": -0.0840799063,
    "Digital": -0.1288158596,
    "Community": -0.0920977145,
    "Events": -0.0561002456,
    "x": -11.911842,
    "y": 0.2337793
  },
  "51": {
    "speaker": "Paul",
    "text": " Maybe a big monorail around the whole country to connect us to it?",
    "sequence": 53,
    "Technology": 0.080361858,
    "Art": 0.1329458654,
    "Ireland": -0.0324952304,
    "Organisation": 0.213199079,
    "Digital": 0.1294657141,
    "Community": 0.1692872047,
    "Events": 0.061405994,
    "x": 12.117555,
    "y": -4.37463
  },
  "52": {
    "speaker": "Aisling",
    "text": "So you said Meta were out. Do they know what they're doing with the offices?",
    "sequence": 54,
    "Technology": 0.1011168137,
    "Art": 0.1274570078,
    "Ireland": -0.034935873,
    "Organisation": 0.0348453596,
    "Digital": 0.0768957064,
    "Community": 0.034224838,
    "Events": 0.054662846,
    "x": 1.8941096,
    "y": -2.630803
  },
  "53": {
    "speaker": "conceptNULL",
    "text": "Yeah, actually, yeah. Occupy the building formerly known as Meta. Yeah, yeah. Just slap a derelict notice light straight away on it.",
    "sequence": 55,
    "Technology": 0.1294448674,
    "Art": 0.0944697857,
    "Ireland": 0.1819471419,
    "Organisation": 0.114275977,
    "Digital": 0.0095281601,
    "Community": 0.0399985164,
    "Events": 0.0517119989,
    "x": 2.3166137,
    "y": 2.3905282
  },
  "54": {
    "speaker": "Paul",
    "text": " Running like usual shit like security guard. I was like, where's the new place? He's like, well, you have to look online. He's like, can I come in? He's like, no.",
    "sequence": 56,
    "Technology": 0.0777767673,
    "Art": 0.0055543943,
    "Ireland": -0.029926084,
    "Organisation": -0.0398809128,
    "Digital": -0.0287393332,
    "Community": -0.0853029191,
    "Events": -0.0875127912,
    "x": -10.468377,
    "y": 3.1195278
  },
  "55": {
    "speaker": "conceptNULL",
    "text": "Don't open the app. You tried though. You tried. There you go. OK. Any questions from anyone that they feel?  that they've read that they feel like answering as well, because there is still a lot of questions, but I feel like a lot of them have been touched on at this point, so there mightn't be too much need to ask some of them, I guess. There was one, I suppose, I was more kind of a little bit interested was, do you have any things that were crazy or wild that happened at any particular presentation or a fond memory or anything where you're like, fuck, that was crazy, or it was just like, I don't know, particularly memorable in any kind of way where you were like,  Yeah, like, I don't know. Yeah, that's a good one. I wanted to know. Any juicy stories anyone booking?",
    "sequence": 57,
    "Technology": 0.1369611174,
    "Art": 0.0814848095,
    "Ireland": 0.0216420982,
    "Organisation": -0.0695264563,
    "Digital": -0.0386752822,
    "Community": 0.0642645732,
    "Events": 0.124920778,
    "x": -0.71532166,
    "y": -2.0725336
  },
  "56": {
    "speaker": "Paul",
    "text": "I have to say I've been pretty good at data events because I just tend to be wrecked after them or something. The first one, the reboot and A4 sounds. There's a story, but I ain't telling it.  A lot of it. How was that in person? Nothing bad. It was the points and the post points part. It was really good fun. Yeah. I don't know. I'll turn it over to Ash.",
    "sequence": 58,
    "Technology": 0.100439705,
    "Art": 0.028291354,
    "Ireland": 0.0863581449,
    "Organisation": -0.0436743014,
    "Digital": -0.0279713105,
    "Community": 0.0319302902,
    "Events": 0.1159951836,
    "x": -0.9651897,
    "y": -0.5808797
  },
  "57": {
    "speaker": "Aisling",
    "text": "Come on, Tom. Any juicy gossip?",
    "sequence": 59,
    "Technology": 0.1926791668,
    "Art": 0.0625333637,
    "Ireland": 0.0112874182,
    "Organisation": -0.0349868089,
    "Digital": 0.1161818206,
    "Community": 0.1037125736,
    "Events": 0.0868525729,
    "x": 4.4809065,
    "y": -2.5383754
  },
  "58": {
    "speaker": "Tom",
    "text": "What about that time that Hirsch Daryl and Pierre Huey were doing Poppers and the Jacks? Other than that, I can't remember anything, really.",
    "sequence": 60,
    "Technology": 0.0824231356,
    "Art": 0.0872747079,
    "Ireland": 0.1051096171,
    "Organisation": -0.0881358683,
    "Digital": 0.0578710809,
    "Community": -0.031726677,
    "Events": 0.0790343136,
    "x": -0.449625,
    "y": 4.8332872
  },
  "59": {
    "speaker": "conceptNULL",
    "text": " I'm so smashed I can't remember the event.",
    "sequence": 61,
    "Technology": 0.1309801042,
    "Art": 0.1378673017,
    "Ireland": 0.1376490891,
    "Organisation": 0.0954017714,
    "Digital": 0.1197566763,
    "Community": 0.1539358497,
    "Events": 0.3888296783,
    "x": 11.418129,
    "y": 1.2075881
  },
  "60": {
    "speaker": "Paul",
    "text": "Ash, what about you?",
    "sequence": 62,
    "Technology": 0.1146477312,
    "Art": 0.082764402,
    "Ireland": 0.115177691,
    "Organisation": -0.0544062182,
    "Digital": 0.1423431188,
    "Community": 0.1381556094,
    "Events": 0.1457612813,
    "x": 6.695937,
    "y": -0.20215023
  },
  "61": {
    "speaker": "Aisling",
    "text": "I don't know. I don't think we've had two crazy events, have we, since I've joined?",
    "sequence": 63,
    "Technology": 0.0852425694,
    "Art": -0.0646851957,
    "Ireland": 0.1262159795,
    "Organisation": -0.0062548006,
    "Digital": -0.0172476918,
    "Community": 0.0520334542,
    "Events": 0.1355265379,
    "x": -1.4334855,
    "y": 0.31949866
  },
  "62": {
    "speaker": "Paul",
    "text": " No, but I think it's, yeah, me, not me, but like I said, I haven't really been out too much because I just, yeah, wrecked by the time we get there. They're usually on a Thursday evening. So I guess work on a Friday morning is usually, I sound so dull. Next question, please. Nobody's joking.",
    "sequence": 64,
    "Technology": 0.0010999329,
    "Art": -0.0367012694,
    "Ireland": 0.0635681748,
    "Organisation": 0.1045937091,
    "Digital": -0.1665164232,
    "Community": -0.0751032755,
    "Events": -0.0796835423,
    "x": -11.5369425,
    "y": -3.2152762
  },
  "63": {
    "speaker": "Tom",
    "text": "I do Friday morning, so it's like, well, you've got an option. I do cramps Friday morning, but it's like, no way I'm going to do it after drinking.",
    "sequence": 65,
    "Technology": -0.0715246499,
    "Art": -0.0290833525,
    "Ireland": 0.0297728926,
    "Organisation": 0.0335513093,
    "Digital": -0.0543327108,
    "Community": -0.0390888825,
    "Events": -0.0401275977,
    "x": -9.7245655,
    "y": -0.80345523
  },
  "64": {
    "speaker": "Paul",
    "text": "Yeah, we're going to have to open up our session again.",
    "sequence": 66,
    "Technology": 0.0764770359,
    "Art": 0.0797454342,
    "Ireland": 0.0965738669,
    "Organisation": 0.3597000241,
    "Digital": 0.0499910414,
    "Community": 0.143071413,
    "Events": 0.1978592128,
    "x": 14.395142,
    "y": -2.2512136
  },
  "65": {
    "speaker": "Aisling",
    "text": " Yeah, I think we need to reassess. Like when the craziest thing is driving a table home to Tom's in the snow. I think we need to do something.",
    "sequence": 67,
    "Technology": 0.0190062039,
    "Art": 0.0161101762,
    "Ireland": 0.0006978996,
    "Organisation": -0.0027898978,
    "Digital": -0.0699140579,
    "Community": -0.0352349803,
    "Events": -0.0917340815,
    "x": -10.200551,
    "y": 0.88504446
  },
  "66": {
    "speaker": "Paul",
    "text": " The crazy, or the opposite, the uncrazy, because we had an event down at the Electric Picnic and it was on the Sunday, like the worst time, but like nice to be there, but it was at like five o'clock on the Sunday  So, like I went down on this Sunday and it was over at six and I think I was on the train in Strad Valley or wherever by like quarter to seven. I was just like, get me the hell out of here. That's how lame I am.",
    "sequence": 68,
    "Technology": 0.0084991939,
    "Art": -0.0002004765,
    "Ireland": 0.0176069718,
    "Organisation": -0.0186302923,
    "Digital": -0.0125064068,
    "Community": 0.0653342828,
    "Events": 0.0667021275,
    "x": -5.528774,
    "y": -2.7500474
  },
  "67": {
    "speaker": "conceptNULL",
    "text": "You were also like talking in print, okay.",
    "sequence": 69,
    "Technology": 0.0517399758,
    "Art": 0.0351460353,
    "Ireland": 0.0511397794,
    "Organisation": 0.0532013513,
    "Digital": 0.0243427865,
    "Community": 0.0690242648,
    "Events": 0.1599621922,
    "x": 3.1844406,
    "y": 0.5216458
  },
  "68": {
    "speaker": "Aisling",
    "text": "No, just when you mentioned it, like we were there chatting about  like AI and you know all the ethics and everything in it and from the background there's just like like there was just the the spill from the other tent which is completely like there was yeah it was I was very grateful for the few people that were deciding to be at our talk about AI at five o'clock on Sunday I'd like to make an exception",
    "sequence": 70,
    "Technology": -0.0703718439,
    "Art": -0.0889716893,
    "Ireland": -0.0819084346,
    "Organisation": -0.064448826,
    "Digital": -0.1677710116,
    "Community": 0.0629580319,
    "Events": -0.02875988,
    "x": -9.608776,
    "y": -2.8553367
  },
  "69": {
    "speaker": "conceptNULL",
    "text": " You can see one person at the front just completely panned out.",
    "sequence": 71,
    "Technology": 0.1560747772,
    "Art": 0.0970608369,
    "Ireland": 0.033200331,
    "Organisation": 0.0438271128,
    "Digital": 0.0396155529,
    "Community": 0.0518235527,
    "Events": 0.0828519017,
    "x": 2.0010345,
    "y": -1.8103894
  }
}